{
  "0045": "The Municipal Money Market Fund seeks to provide federally tax-exempt income and preserve shareholders’ principal investment by maintaining a share price of $1. As such it is considered one of the most conservative investment options offered by us. Although the fund invests in short-term, high-quality securities, the amount of income that a shareholder may receive will be largely dependent on the current interest rate environment and the availability of eligible municipal securities. Investors in a higher tax bracket who have a short-term savings goal and seek a competitive tax-free yield may wish to consider this option.",
  "0724": "The LifeStrategy Funds are a series of broadly diversified, low-cost funds with an all-index, fixed allocation approach that may provide a complete portfolio in a single fund. The four funds, each with a different allocation, target various risk-based objectives. The Conservative Growth Fund seeks to provide current income and low to moderate capital appreciation. The fund holds 60% of its assets in bonds, a portion of which is allocated to international bonds, and 40% in stocks, a portion of which is allocated to international stocks. Investors with a long-term time horizon who can accept modest movement in share price and can tolerate the risk that comes from the volatility of the stock and bond markets may wish to consider this fund.\nPlease note: The Lifestrategy funds are subject to the risks of their underlying funds.",
  "0168": "This low-cost municipal bond fund seeks to provide federally tax-exempt and Massachusetts state tax-exempt income and typically appeals to investors in higher tax brackets who reside in Massachusetts. The fund holds high-quality long-term Massachusetts municipal bonds with an average duration of approximately 6–10 years, making its share price considerably more susceptible to changes in interest rates than shorter-term bond funds. Investors who are looking for a fund that may provide federal and Massachusetts state tax-exempt interest income and can tolerate interest rate risk may wish to consider this fund.",
  "0026": "This fund invests in stocks of large- and mid-sized U.S. companies that, according to the fund’s advisors, are poised for faster-than-average growth of revenues and earnings. The fund uses four advisors, each with a distinct investment strategy. This approach—along with the fund’s 300-plus stock portfolio—provides diversification benefits, potentially muting some of the volatility associated with the stocks of fast-growing companies. Because the fund also focuses on mid-size companies, it may be more unpredictable than stock funds that focus only on larger companies. Investors with a long-term time horizon and a moderate risk tolerance may wish to consider this stock fund.",
  "0559": "This large- and mid-capitalization growth fund is managed with a long-term perspective, extremely low turnover, and a well-established investment strategy. Since the fund’s inception in 1984, PRIMECAP Management Company, the advisor, has followed an approach in which multiple portfolio managers independently manage a portion of the fund, which provides diversification of thought. One risk to note is that the fund may become concentrated in a few sectors, notably technology and health care. Short-term performance may be volatile when these sectors are strongly in or out of favor.  This fund may be considered a complement to an already diversified portfolio with a long-term time horizon.",
  "0502": "This index fund offers investors an easy, low-cost way to gain exposure to stocks and bonds. The fund invests roughly 60% in stocks and 40% in bonds by tracking two indexes that represent broad barometers for the U.S. equity and U.S. taxable bond markets. The fund’s broad diversification is important, because one or two holdings should not have a sizeable impact on the fund. Investors with a long-term time horizon who want growth and some income—and who are willing to accept stock and bond market volatility—may wish to consider this as a core holding in their portfolio.",
  "0114": "This actively managed fund purchases mid- and small-capitalization stocks that the advisor believes have above-average growth potential. The advisor relies on a computer-driven stock selection process in an attempt to build a portfolio with risk characteristics similar to those of the fund’s comparative index, while seeking to provide better returns. Because it focuses on medium-sized and smaller companies, the fund’s performance may be more volatile than that of the broad U.S. stock market. This fund may be considered complementary to a long-term portfolio with large-cap exposure.",
  "0063": "The Pennsylvania Municipal Money Market Fund—designed only for Pennsylvania residents—seeks to provide federal and Pennsylvania state tax-exempt income and preserve shareholders’ principal investment by maintaining a share price of $1. As such it is considered one of the most conservative investment options offered by us. Although the fund invests in short-term, high-quality securities, the amount of income that a shareholder may receive will be largely dependent on the current interest rate environment and the availability of eligible Pennsylvania municipal securities. Investors in a higher tax bracket who have a short-term savings goal and seek a competitive tax-free yield may wish to consider this option.",
  "0509": "This fund invests in stocks of large U.S. companies in market sectors that tend to grow more quickly than the broad market. This low-cost index fund follows a buy-and-hold approach and invests in substantially all of the stocks represented in its broad benchmark. The fund’s primary risk, apart from general stock market volatility, comes from the fact that its focus on large-capitalization growth stocks may, at times, underperform the broader stock market.",
  "0083": "This fund invests in debt issued directly by the government in the form of long-term Treasuries. The two main features of the fund are its long average duration (approximately 15 years), making it considerably more susceptible to changes in interest rates than funds with shorter average durations, and its reduced risk of default, since the bonds in the portfolio are backed by the full faith and credit of the U.S. government. Investors who are looking for a fund that seeks to provide interest income and are able to tolerate significant interest rate risk may wish to consider this fund.",
  "0116": "As part of the series of tax-managed investments, this fund offers investors exposure to small-capitalization stocks. Its unique, index-oriented approach attempts to track the benchmark, while keeping taxable gains to a minimum. One of the fund’s risks is its focus on small-cap companies, which can be a volatile segment of the market. Investors in higher tax brackets who have an investment time horizon of five years or longer and a high tolerance for risk may wish to consider this fund complementary to a well-balanced portfolio.\nPlease note: It is possible that the fund will not meet its objective of being tax-efficient.",
  "0082": "This fund invests in bonds that can be converted into stocks at a predetermined price. The fund seeks to provide some of the upside of investing in the stock market, while limiting the downside risk to your principal. The fund’s primary risk is liquidity risk, since there may be limited demand for these types of securities. Convertible securities generally have lower credit quality or are unrated, which also exposes the fund to credit risk. The fund should be considered complementary to an already diversified portfolio.",
  "0039": "This fund is designed to give investors exposure to high- and medium-quality, investment-grade bonds with short-term maturities. The fund invests in corporate bonds, pooled consumer loans, and U.S. government bonds. Although short-term bond funds tended to have a higher yield than money market funds, the tradeoff has been that the share price fluctuates. Additionally, increases in interest rates can cause the prices of the bonds in the portfolio, and thus the fund’s share price, to decrease. Investors with a short-term savings goal who are willing to accept some price movement may wish to consider this fund.",
  "0548": "This low-cost index fund provides broad exposure to the small-capitalization U.S. equity market. The fund seeks to track an index of small-sized companies. One of the fund’s primary risks is its focus on the small-cap arena, which is an often-volatile segment of the market. Investors looking to add a small-cap equity allocation to an already diversified portfolio may wish to consider this option.",
  "0076": "This low-cost municipal bond fund seeks to provide federally tax-exempt and New York state tax-exempt income and typically appeals to investors in higher tax brackets who reside in New York. The fund holds high-quality long-term New York municipal bonds with an average duration of approximately 6–10 years, making its share price considerably more susceptible to changes in interest rates than shorter-term bond funds. Investors who are looking for a fund that may provide federal and New York state tax-exempt interest income and can tolerate interest rate risk may wish to consider this fund.",
  "0041": "This fund seeks to provide income exempt from federal taxes by investing in high-quality, short-term municipal securities with an average duration of 1 to 2 years. The fund has some potential for higher yield than a money market fund because it holds longer-maturity securities. Along with the potential for higher yield, however, comes an increase in risk. A decline in interest rates can lead to less income for short-term bond funds, while a rise in interest rates can put pressure on the fund’s share price. Investors looking for a fund that seeks to provide modest federal tax-exempt interest income and can tolerate some income and share price risk may wish to consider this fund.",
  "0585": "Created in 1992, The Total Stock Market Index Fund is designed to provide investors with exposure to the entire U.S. equity market, including small-, mid-, and large-cap growth and value stocks. The fund’s key attributes are its low costs, broad diversification, and the potential for tax efficiency. Investors looking for a low-cost way to gain broad exposure to the U.S. stock market who are willing to accept the volatility that comes with stock market investing may wish to consider this fund as either a core equity holding or your only domestic stock fund.",
  "0540": "As the industry’s first index fund for individual investors, the 500 Index Fund is a low cost way to gain diversified exposure to the U.S. equity market. The fund offers exposure to 500 of the largest U.S. companies, which span many different industries and account for about three-fourths of the U.S. stock market’s value. The key risk for the fund is the volatility that comes with its full exposure to the stock market. Because the 500 Index Fund is broadly diversified within the large-capitalization market, it may be considered a core equity holding in a portfolio.",
  "0035": "This fund invests in debt issued directly by the government in the form of intermediate-term Treasuries. The main feature of the fund is its reduced risk of default, since the bonds in the portfolio are backed by the full faith and credit of the U.S. government. Risks of the fund include the fact that changes in interest rates, both up and down, can affect the fund by resulting in lower bond prices or an eventual decrease in income for the fund. Because the fund invests in only one maturity segment of the fixed income market, it may be considered complementary to a core bond holding in an investment portfolio.",
  "5859": "This low-cost index fund provides broad mid-capitalization U.S. equity exposure. The fund seeks to track an index of medium-sized companies, whose stocks tend to be more volatile than those of larger companies. This potential volatility is one of the fund’s key risks. Investors looking to add a passively managed, mid-cap stock allocation to an already diversified portfolio may wish to consider this fund.",
  "0095": "The New Jersey Municipal Money Market Fund—designed only for New Jersey residents—seeks to provide federal and New Jersey state tax-exempt income and preserve shareholders’ principal investment by maintaining a share price of $1. As such it is considered one of the most conservative investment options offered by us. Although the fund invests in short-term, high-quality securities, the amount of income that a shareholder may receive will be largely dependent on the current interest rate environment and the availability of eligible New Jersey municipal securities. Investors in a higher tax bracket who have a short-term savings goal and seek a competitive tax-free yield may wish to consider this option.",
  "0097": "This low-cost municipal bond fund seeks to provide federally tax-exempt and Ohio state tax-exempt income and typically appeals to investors in higher tax brackets who reside in Ohio. The fund holds high-quality long-term Ohio municipal bonds with an average duration of approximately 6–10 years, making its share price considerably more susceptible to changes in interest rates than shorter-term bond funds. Investors who are looking for a fund that may provide federal and Ohio state tax-exempt interest income and can tolerate interest rate risk may wish to consider this fund.",
  "0914": "The LifeStrategy Funds are a series of broadly diversified, low-cost funds with an all-index, fixed allocation approach that may provide a complete portfolio in a single fund. The four funds, each with a different allocation, target various risk-based objectives. The Moderate Growth Fund seeks to provide capital appreciation and a low to moderate level of current income. The fund holds 60% of its assets in stocks, a portion of which is allocated to international stocks, and 40% in bonds, a portion of which is allocated to international bonds. Investors with a long-term time horizon who can accept stock market volatility may wish to consider this fund.\nPlease note: The Lifestrategy funds are subject to the risks of their underlying funds.",
  "0934": "This fund focuses on mid-sized companies. The fund’s three advisors buy stocks they view as being significantly undervalued and out of favor with investors. Because of the size and characteristics of the stocks the fund holds, performance can vary significantly from that of the broad stock market. The fund is typically concentrated in a small number of stocks and, therefore, can be subject to significant volatility. Investors in this fund should have a long-term horizon and may consider the fund complementary to an already diversified portfolio.",
  "0042": "This low-cost municipal bond fund seeks to provide federally tax-exempt income and typically appeals to investors in higher tax brackets. The fund invests in high-quality municipal bonds and has a predictable duration profile of about 5–6 years. Risks of the fund include the fact that changes in interest rates, both up and down, can affect the fund by resulting in lower bond prices or an eventual decrease in income for the fund. Investors who are looking for a fund that may provide federal tax-exempt interest income and can tolerate moderate price and income fluctuations may wish to consider this fund.",
  "0119": "This fund is designed to protect investors from the eroding effect of inflation by investing in securities that seek to provide a “real” return. The fund invests in bonds that are backed by the full faith and credit of the federal government and whose principal is adjusted quarterly based on inflation. In addition to typical movement in bond prices, income can fluctuate more in this fund because payments depend on inflation changes. Investors with a long-term time horizon may wish to consider this fund as a complement to an already diversified fixed income portfolio.",
  "0033": "The Federal Money Market Fund, which invests in U.S. government securities, seeks to provide current income and preserve shareholders’ principal investment by maintaining a share price of $1. As such it is considered one of the most conservative investment options offered by us. Although the fund invests in short-term U.S. government securities, the amount of income that a shareholder may receive will be largely dependent on the current interest rate environment. Investors who have a short-term savings goal and are interested in a fund that invests in securities issued by U.S. government agencies may wish to consider this option.",
  "0065": "This fund is designed to provide investors with an above-average level of current income while offering exposure to the stock market. Since the fund typically invests in companies that are dedicated to consistently paying dividends, it may have a higher yield than other The stock mutual funds. The fund’s emphasis on slower-growing, higher-yielding companies can also mean that its total return may not be as strong in a significant bull market. This income-focused fund may be appropriate for investors who have a long-term investment goal and a tolerance for stock market volatility.",
  "0328": "This aggressive value fund takes an opportunistic approach to companies of all sizes. In other words, the fund’s advisor focuses on stocks of companies that, in the advisors’ judgment, are misunderstood and currently underappreciated by the market. The fund’s flexibility to invest in various market segments makes it somewhat unique compared to The stock funds that invest in only one segment of the market. The advisor’s approach has yielded higher turnover, and wide swings in performance may occur from year to year. This fund may be considered a complementary investment to an already diversified portfolio with a long-term time horizon.",
  "0071": "This fund provides diversified exposure to medium- and high-quality investment-grade bonds with an average maturity of five to ten years. Reflecting this goal, the fund invests in corporate bonds, pooled consumer loans, and U.S. government bonds within that maturity range. Risks of the fund include the fact that changes in interest rates, both up and down, can affect the fund by resulting in lower bond prices or an eventual decrease in income for the fund. Because the fund invests in only one maturity segment of the fixed income market, it may be considered complementary to a core bond holding in an investment portfolio.",
  "0075": "This low-cost municipal bond fund seeks to provide federally tax-exempt and California state tax-exempt income and typically appeals to investors in higher tax brackets who reside in California. The fund holds high-quality long-term California municipal bonds with an average duration of approximately 6–10 years, making its share price considerably more susceptible to changes in interest rates than shorter-term bond funds. Investors who are looking for a fund that may provide federal and California state tax-exempt interest income and can tolerate interest rate risk may wish to consider this fund.",
  "0051": "This actively managed fund offers investors low-cost exposure to U.S. and non-U.S. companies that are engaged in various aspects of the energy business. Unlike similar funds, which may invest in companies that explore for and distribute additional commodities, this fund focuses purely on energy, such as oil, natural gas, and coal. The fund is narrow in scope, investing solely within the energy sector. In addition, the fund may be invested up to 100% in foreign securities, which can be more volatile than domestic holdings. Returns may vary widely from year-to-year, so this fund may be considered complementary to an already diversified portfolio with a long-term time horizon.",
  "0030": "The Prime Money Market Fund seeks to provide current income and preserve shareholders’ principal investment by maintaining a share price of $1. As such it is considered one of the most conservative investment options offered by us. Although the fund invests in short-term, high-quality securities, the amount of income that a shareholder may receive will be largely dependent on the current interest rate environment. Investors who have a short-term savings goal and seek a competitive yield may wish to consider this option.",
  "0129": "This fund invests in companies of various sizes from all over the globe, with the United States representing about 40% of its assets. The portfolio is made up of 800-plus stocks from more than 20 countries. The fund’s multi-manager approach—the fund uses three investment advisors that follow distinct investment approaches—can add additional diversification. In addition to stock market risk, however, the fund is also subject to currency risk and country risk. Long-term investors seeking global equity exposure and who are comfortable with the added volatility in international investing may wish to consider this fund.",
  "0598": "This fund offers investors a low-cost way to gain broad exposure to U.S. mid- and small-capitalization stocks in one fund. The fund invests in about 3,000 stocks, which span many different industries and account for about one-fourth of the market-cap of the U.S. stock market. One of the fund’s risks is its full exposure to the mid- and small-cap markets, which tend to be more volatile than the large-cap market. The fund is considered a complement to The 500 Index Fund. Together they provide exposure to the entire U.S. equity market.",
  "0572": "This index fund provides investors low-cost exposure to companies in developed countries of the Pacific region. The fund invests in about 2,150 stocks throughout the region, which makes up roughly a quarter of the non-U.S. equity marketplace. In addition to stock market risk, the fund is also subject to currency risk and may have a higher degree of country risk than other international funds, since it invests solely in stocks of countries located in the Pacific region, particularly Japan. Long-term investors seeking exposure to Pacific equities may wish to consider this fund as part of a diversified portfolio.",
  "0046": "This fund invests in non-U.S. companies from developed and emerging markets around the world that its advisors view as temporarily undervalued by the markets. Because it invests in foreign stocks, the fund is subject to both currency risk and country risk. This fund’s multi-manager approach—the fund uses three investment advisors that follow distinct investment approaches—can add additional diversification to the fund. Long-term investors may wish to consider this fund as complementary to an already diversified stock portfolio.",
  "0100": "This low-cost municipal bond fund seeks to provide federally tax-exempt and California state tax-exempt income and typically appeals to investors in higher tax brackets who reside in California. The fund typically has an average duration of about 5–6 years and invests in high-quality California municipal bonds across the yield curve. Risks of the fund include the fact that changes in interest rates, both up and down, can affect the fund by resulting in lower bond prices or an eventual decrease in income for the fund. Investors who are looking for a fund that may provide federal and California state tax-exempt interest income and can tolerate moderate price and income fluctuations may wish to consider this fund.",
  "0031": "This low-cost municipal bond fund seeks to provide income exempt from federal taxes and typically appeals to investors in higher tax brackets. The fund holds high-quality short-term municipal bonds with an average duration of approximately 2 years, a bit longer than the Short-Term Tax-Exempt Fund. Risks of the fund include the fact that changes in interest rates, both up and down, can affect the fund by resulting in lower bond prices or an eventual decrease in income for the fund. Investors who are looking for a modest level of federal tax-exempt interest income and can tolerate some income and share price risk may wish to consider this fund.",
  "0506": "This fund invests in stocks of large U.S. companies in market sectors that tend to grow at a slower pace than the broad market; these stocks may be temporarily undervalued by investors. This low-cost index fund follows a buy-and-hold approach, and invests in substantially all of the stocks contained within its broad benchmark. In addition to general stock market volatility, the fund’s primary risk comes from the fact that at times its focus on large-capitalization value stocks may underperform the broader stock market.",
  "0579": "This index fund provides investors low-cost exposure to the European stock markets. The fund holds more than 1,200 stocks across the European region, which makes up roughly half of the non-U.S. equity marketplace. In addition to stock market risk, the fund is also subject to currency risk and may have a higher degree of country risk than other international funds, since it invests solely in stocks of European countries. Long-term investors seeking exposure to European equities may wish to consider this fund as part of a diversified portfolio.",
  "0073": "Like many individuals making a big purchase, Windsor™ II Fund’s investment managers are mindful of price. While this large-cap value stock fund carries the same risk associated with the stock market, this “value” conscious approach may provide a less bumpy ride. That said, the fund may not keep up in a strong bull market. If you have a long-term investment goal and want less market volatility than might be present in a more aggressive investment, the fund could be a good fit for you.",
  "0093": "This fund seeks to outperform the Standard & Poor’s 500 Index. The fund’s quantitative investment approach results in risk and sector profiles that are similar to those of its benchmark index. The fund has a total return goal, meaning that it seeks both capital appreciation and dividend income. The key risk for the fund is the volatility that comes with its full exposure to the stock market. The fund provides broad exposure to a diverse group of large U.S. companies and may be considered a primary equity holding in a portfolio.",
  "0127": "This index fund provides investors low-cost, diversified exposure to large-, mid-, and small-capitalization companies in developed markets outside of the United States.\nSince its focus is on non-U.S. stocks, the fund can be more volatile than a domestic fund. In addition to stock market risk, the fund is also subject to currency risk and because the fund may invest a large portion of its assets in securities of companies located in any one country or region, its performance may be hurt disproportionately by the poor performance of its investments in that area. Long-term investors may wish to consider this fund as a complement to a well-balanced domestic equity portfolio.",
  "0057": "This fund is designed to provide investors with some income while offering exposure to dividend-focused companies across all industries. The fund focuses on high-quality companies that have both the ability and the commitment to grow their dividends over time. One of the fund’s risks is the possibility that returns from dividend-paying stocks will trail returns from the overall stock market during any given period. Another risk is the volatility that comes with the fund’s full exposure to the stock market. An investor with a well-balanced, long-term portfolio who seeks exposure to dividend-focused companies may wish to consider this fund.",
  "0723": "The LifeStrategy Funds are a series of broadly diversified, low-cost funds with an all-index, fixed allocation approach that may provide a complete portfolio in a single fund. The four funds, each with a different allocation, target various risk-based objectives. The Income Fund is the most conservative and seeks to provide current income and some capital appreciation. The fund holds 80% of its assets in bonds, a portion of which is allocated to international bonds and 20% in stocks, a portion of which is allocated to international stocks. Investors with a short- to medium-term time horizon who can accept modest movement in share price may wish to consider this fund.\nPlease note: The Lifestrategy funds are subject to the risks of their underlying funds.",
  "0023": "The oldest growth fund focuses on well-known blue-chip companies that tend to hold strong positions in their respective industries. The fund’s investment advisors believe these companies have the ability to deliver positive earnings growth and superior returns over the long term. The fund is typically invested in a diversified portfolio of primarily large-capitalization stocks. Investors with a long-term investment horizon who want exposure to large growth companies may wish to consider this fund.",
  "0036": "This bond fund specializes in government mortgage-backed securities. The fund primarily invests in GNMA securities, which are backed by the full faith and credit of the U.S. government and typically offer a higher yield than U.S. Treasuries. In addition to other bond market risks, the fund is subject to prepayment risk. When mortgage refinance activity is high, the yield on the fund is likely to decrease. Investors with a medium-term time horizon and a goal of monthly income may wish to consider the fund for the fixed income portion of their portfolio.\nPlease note: U.S. government backing of agency securities applies only to the underlying securities and does not prevent share-price fluctuations in the fund.",
  "0124": "Although this fund invests predominantly in large- and mid-capitalization companies, it has no restrictions on what size company it can own. The fund’s advisor uses a quantitatively driven investment approach that seeks to identify stocks that are selling below their true worth. The fund is broadly diversified, investing in about 200 stocks across all market sectors. The key risk for the fund is the volatility that comes with its full exposure to the stock market. An investor in this fund should have a long-term time horizon.",
  "0584": "This fund is designed to provide broad exposure to U.S. investment grade bonds. Reflecting this goal, the fund invests about 30% in corporate bonds and 70% in U.S. government bonds of all maturities (short-, intermediate-, and long-term issues). As with other bond funds, one of the risks of the fund is that increases in interest rates may cause the price of the bonds in the portfolio to decrease—pricing the fund’s NAV lower. Because the fund invests in all segments and maturities of the fixed income market, investors may consider the fund their core bond holding.",
  "0021": "Founded in 1929, Wellington™ Fund is the oldest mutual fund and the nation’s oldest balanced fund. It offers exposure to stocks (about two-thirds of the portfolio) and bonds (one-third). Another key attribute is broad diversification—the fund invests in stocks and bonds across all economic sectors. This is important because one or two holdings should not have a sizeable impact on the fund. Investors with a long-term time horizon who want growth and are willing to accept stock market volatility may wish to consider this as a core holding in their portfolio.",
  "0213": "Some individuals choose investments based on social and personal beliefs. For this type of investor, we have offered The FTSE Social Index Fund since 2000. This low-cost fund seeks to track a benchmark of large- and mid-capitalization stocks that have been screened for certain social, human rights, and environmental criteria. In addition to stock market volatility, one of the fund’s other key risks is that this socially conscious approach may produce returns that diverge from those of the broad market.",
  "0522": "This index fund offers a low-cost, diversified approach to bond investing, providing broad exposure to U.S. investment-grade bonds with maturities of more than ten years. Reflecting this goal, the fund invests about 60% of assets in corporate bonds and 40% in U.S. government bonds within that maturity range. Because long-term bonds tend to be very sensitive to interest-rate changes, one of the fund’s key risks is that increases in interest rates may reduce the price of the bonds in the portfolio, which would reduce the fund’s share price. Investors who are looking for a fund that seeks to provide interest income and are able to tolerate significant interest rate risk may wish to consider this fund.",
  "0049": "This fund invests in debt issued either directly by the government in the form of Treasury bills or by federal agencies that are sponsored, guaranteed, or owned by the federal government. Like other bond funds, one of the fund’s risks is that increases in interest rates cause the prices of the bonds in the portfolio to decrease; however, such risk is less pronounced in this fund than in funds with longer average durations. A key risk of the fund is the fact that changes in interest rates can eventually lead to a decrease in income for the fund. Investors with short-term savings goals who are willing to accept some price movement may wish to consider this fund.",
  "5132": "This index fund offers a low-cost, diversified approach to bond investing, providing broad exposure to U.S. investment-grade bonds with maturities from one to five years. Reflecting this goal, the fund invests about 30% of assets in corporate bonds and 70% in U.S. government bonds within that maturity range. A key risk of the fund is the fact that changes in interest rates can eventually lead to a decrease in income for the fund. Investors with a short-term savings goal who are willing to accept some price movement may wish to consider this fund.",
  "0028": "This fund provides diversified exposure to medium-and high- quality investment-grade corporate bonds with an average maturity of 15 to 25 years. Reflecting this goal, the fund invests primarily in corporate bonds, with a small percentage in taxable municipal bonds, within that maturity range. One of the fund’s risks is that increases in interest rates may reduce the price of the bonds in the portfolio, which would reduce the fund’s share price. Changes in interest rates have a bigger impact on bonds with longer-term maturities. Investors who are looking for a fund that seeks to provide interest income and are able to tolerate significant interest rate risk may wish to consider this fund.",
  "0022": "Since its 1958 inception, this aggressive large-capitalization value fund has held fast to its distinctive strategy. Throughout its history, the fund has sought to be ahead of the market, investing in stocks that are temporarily out of favor, but that the fund’s advisors believe will eventually become profitable investments. This approach can lead to greater short-term volatility because it may take time for the market to recognize a stock’s value. Investors in this fund should have a long-term time horizon and a tolerance for stock market volatility.",
  "5314": "This index fund offers a low-cost, diversified approach to bond investing, providing broad exposure to U.S. investment-grade bonds with maturities from five to ten years. Reflecting this goal, the fund invests about 50% of assets in corporate bonds and 50% in U.S. government bonds within that maturity range. Risks of the fund include the fact that changes in interest rates, both up and down, can affect the fund by resulting in lower bond prices or an eventual decrease in income for the fund. Investors looking to add a diversified bond fund to their portfolio may wish to consider this fund.",
  "0044": "This low-cost municipal bond fund seeks to provide a high level of federally tax- exempt income and typically appeals to investors in higher tax brackets. The fund’s lower credit quality may provide a higher yield, but it makes the fund more susceptible to price volatility due to uncertain prospects for the bond issuers. Investors who are looking for a fund that may provide sustainable federal tax-exempt interest income and can tolerate moderate risk to principal may wish to consider this fund as a complement to an already diversified fixed income portfolio.",
  "0126": "This aggressive fund invests in smaller companies that are expected to grow at a faster pace than the overall market. The fund primarily invests in the developed European and Pacific markets, with about 10% of assets invested in emerging markets. The fund invests in more than 350 stocks in over 20 countries. In addition to stock market risk, the fund is also subject to currency risk and country risk. The fund may also experience heightened volatility because of its focus on small-cap stocks, which tend to be more volatile than larger stocks. Long-term investors looking to complement an already diversified international portfolio may wish to consider this fund.",
  "0163": "The New York Municipal Money Market Fund—designed only for New York residents—seeks to provide federal and New York state tax-exempt income and preserve shareholders’ principal investment by maintaining a share price of $1. As such it is considered one of the most conservative investment options offered by us. Although the fund invests in short-term, high-quality securities, the amount of income that a shareholder may receive will be largely dependent on the current interest-rate environment and the availability of eligible New York municipal securities. Investors in a higher tax bracket who have a short-term savings goal and seek a competitive tax-free yield may wish to consider this option.",
  "0056": "This balanced fund is invested 60% in stocks and 40% in bonds. It offers investors exposure to eleven underlying actively managed The funds—including domestic and international stock funds and U.S. bond funds—each with its own distinct investment approach. It may be considered a “one fund option” for investors looking for broad diversification across asset classes who can tolerate moderate market risk that comes from the volatility of the stock and bond markets.",
  "0043": "This low-cost municipal bond fund seeks to provide federally tax-exempt income and typically appeals to investors in higher tax brackets. The fund holds high-quality long-term municipal bonds with an average duration of approximately 6–10 years, making its share price considerably more susceptible to interest rate changes than funds with shorter average durations. Investors who are looking for a fund that may provide federal tax-exempt interest income and can tolerate interest rate risk may wish to consider this fund as a complement to an already diversified fixed income portfolio.",
  "0081": "The International Growth Fund focuses on non-U.S. companies with high growth potential. Created in 1981, the fund employs an aggressive approach that attempts to capitalize on global economic expansion. For example, an attractive investment opportunity could be a non-U.S. consumer-products company that is experiencing rapid earnings growth. Because it invests in non-U.S. stocks, including those in developed and emerging markets, the fund can be more volatile than a domestic fund. Investors may wish to consider investing in this fund as a complement to an already diversified stock portfolio.",
  "0301": "This actively managed, mid-capitalization option invests primarily in the stocks of mid-size domestic companies that the fund’s investment managers believe have stronger earnings and revenue growth prospects than the average mid-cap company. Investors who are seeking exposure to the mid-cap arena of the U.S. stock market and who are willing to endure the volatility that can come from an investment in stocks may wish to consider this fund as an option for their portfolio.",
  "0052": "For more than 25 years, this actively managed fund has offered investors low-cost exposure to domestic and foreign companies involved in various aspects of the health care industry, such as pharmaceutical firms, medical supply companies, and research firms. The fund tends to be more geographically diverse and exhibit lower turnover than other health care funds. Still, one risk to note is the fund’s narrow scope, investing solely within the health care sector. Returns may vary widely from year to year, so this fund should be considered complementary to an already diversified portfolio with a long-term time horizon.",
  "0024": "This fund seeks to identify small and midsize U.S. companies with growth potential. Because it focuses on small and mid-size companies, the fund tends to be more unpredictable than stock funds that focus on larger companies. However, the fund’s use of multiple advisors with diverse strategies, and its broad exposure to more than 600 stocks, can help reduce—but not eliminate—risk that may come from investing in this often-volatile segment of the market. This fund may be considered complementary to a well-diversified, long-term portfolio.",
  "0014": "This low-cost municipal bond fund seeks to provide federally tax-exempt and New Jersey state tax-exempt income and typically appeals to investors in higher tax brackets who reside in New Jersey. The fund holds high-quality long-term New Jersey municipal bonds with an average duration of approximately 6–10 years, making its share price considerably more susceptible to changes in interest rates than shorter-term bond funds. Investors who are looking for a fund that may provide federal and New Jersey state tax-exempt interest income and can tolerate interest rate risk may wish to consider this fund.",
  "0103": "As part of the series of tax-managed investments, this fund provides exposure to the mid- and large-capitalization segments of the U.S. stock market with about 50% of assets, while the balance of assets are invested in federally tax-exempt municipal bonds. The stock component’s unique index-oriented approach attempts to track its benchmark, while minimizing taxable dividend income. Investors in higher tax brackets who are seeking some growth of principal and who are able to tolerate the risks that come from the volatility of the stock and bond markets may wish to consider this fund.\nPlease note: It is possible that the fund will not meet its objective of being tax-efficient.",
  "0053": "This fund offers exposure to a small area of the market, investing in companies that are involved in the mining of or exploration for precious and rare metals and minerals. Although this fund is not a pure gold or precious metals fund, it invests solely within the precious metals and mining industries. This narrow investment scope is one of the fund’s key risks. Returns may vary widely from year to year, so this fund may be considered complementary to an already diversified portfolio with a long-term time horizon.",
  "0029": "The High-Yield Corporate Fund invests in a diversified portfolio of medium- and lower-quality corporate bonds, often referred to as “junk bonds.” Created in 1978, this fund seeks to purchase what the advisor considers higher-rated junk bonds. This approach aims to capture consistent income and minimize defaults and principal loss. Although this is a bond fund, high-yield bonds tend to have volatility similar to that of the stock market. This fund may be considered complementary to an already diversified portfolio.",
  "5102": "As part of the series of tax-managed investments, this fund offers investors exposure to the mid- and large-capitalization segments of the U.S. stock market. Its unique index-oriented approach attempts to track the benchmark, while minimizing taxable gains and dividend income by purchasing index securities that pay lower dividends. One of the fund’s risks is its exposure to the mid-cap segment of the stock market, which tends to be more volatile than the large-cap market. Investors in a higher tax bracket who have an investment time horizon of five years or longer and a high tolerance for risk may wish to consider this fund complementary to a well-balanced portfolio.\nPlease note: It is possible that the fund will not meet its objective of being tax-efficient.",
  "0027": "This 40 year-old, income-oriented balanced fund offers exposure to stocks and investment-grade bonds. Balanced funds typically offer a higher allocation to stocks; however, this fund is unique in allocating about one-third to stocks and two-thirds to bonds. The fund’s stock holdings are focused on companies that have historically paid a larger-than-average dividend or that have expectations of increasing dividends. This focus may provide a higher quarterly income distribution than non-income focused balanced funds. Investors with a medium- or long-term time horizon who have a goal of steady income and who are willing to accept modest movement in share price may wish to consider this fund as a core holding in their portfolio.",
  "5123": "This fund invests in real estate investment trusts—companies that purchase office buildings, hotels, and other real estate property. REITs have often performed differently than stocks and bonds, so this fund may offer some diversification to a portfolio already made up of stocks and bonds. The fund may distribute dividend income higher than other funds, but it is not without risk. One of the fund’s primary risks is its narrow scope, since it invests solely within the real estate industry and may be more volatile than more broadly diversified stock funds.",
  "5111": "This aggressive growth fund invests in companies of various sizes that the managers believe will grow in time, but may be volatile in the short-term. The fund managers have a long-term perspective and ignore short-term market “noise.” This investment approach, coupled with a focus in certain market sectors, including information technology and health care, helps differentiate the fund from its benchmark and peer funds. Capital Opportunity Fund may be considered complementary to an already diversified portfolio with a long-term time horizon.",
  "0062": "The California Municipal Money Market Fund—designed only for California residents—seeks to provide federal and California state tax-exempt income and preserve shareholders’ principal investment by maintaining a share price of $1. As such it is considered one of the most conservative investment options offered by us. Although the fund invests in short-term, high-quality securities, the amount of income that a shareholder may receive will be largely dependent on the current interest rate environment and the availability of eligible California municipal securities. Investors in a higher tax bracket who have a short-term savings goal and seek a competitive tax-free yield may wish to consider this option.",
  "0077": "This low-cost municipal bond fund seeks to provide federally tax-exempt and Pennsylvania state tax-exempt income and typically appeals to investors in higher tax brackets who reside in Pennsylvania. The fund holds high-quality long-term Pennsylvania municipal bonds with an average duration of approximately 6–10 years, making its share price considerably more susceptible to changes in interest rates than shorter-term bond funds. Investors who are looking for a fund that may provide federal and Pennsylvania state tax-exempt interest income and can tolerate interest rate risk may wish to consider this fund."
}
