{"ins":"<p dir=\"ltr\"><span style=\"font-size: large;\"><strong>Welcome!</strong><br /></span></p><p dir=\"ltr\"><span>Thank you for participating in this investment study. This study simulates </span><span>10 rounds in which to invest in a portfolio of funds</span><span>. You will be shown 10 screens where you will be presented with investment choices. For each round you have several choices of funds you can purchase.</span></p> <p dir=\"ltr\"><span>At the end of this study you may earn a Mechanical Turk bonus of up to $4.00. Your bonus is calculated as your total return over the 10 rounds, in cents. For example, overall return is&nbsp;182%, your&nbsp;</span><span>bonus</span><span>&nbsp;should be $1.82. Your choices of investment will therefore determine how large your bonus is. Keep in mind: if your overall return is below zero, you will not receive a bonus.</span></p> <p dir=\"ltr\"><span>You have many funds to choose from and a lot of information about them, grouped into 5 columns. In each round, you can sort any of the columns to get information about the funds, but note that each activation of sorting, will &ldquo;cost&rdquo; you 1% of that round&rsquo;s return. For example, if you choose to sort the &ldquo;Annual fee&rdquo; column in round 1, and your return for that round was 10%, we will deduct 1% of it, making the new return for this round 9%.</span></p> <p dir=\"ltr\"><span>In total, if you activate to sorting function 10 times during the entire exercise, your bonus will be 10 cents lower than it would have been without sorting. However, you will have had access to the information provided by being able to sort the funds.</span></p> <p dir=\"ltr\"><span>Each sorting activation is for that column only, but for that round, you can sort it as many times as you want </span><span><strong>during that round</strong>.</span></p> <p dir=\"ltr\"><span>The funds you can invest in consist of different asset types: stocks, bonds and cash. Your choice of funds include stock funds, bond funds and funds that consist of a mix of stock and bonds. A stock fund will have \"stock\" in its name. A bond fund will have \"bond\" in its name. You can choose to allocate your investments in any way you see fit.</span></p> <p dir=\"ltr\"><span>Making investment decisions requires understanding tradeoffs. Assets such as stocks have higher returns and earn more money in the long run, however, stocks also have high volatility, meaning they fluctuate more and you can lose money. Stocks are generally a good long term investment. Bonds have lower returns than stocks, but they also don't fluctuate as much. Finally, cash does not generate returns, but it is impossible to lose money. Cash (money market funds) is a poor long term investment. Remember that your returns depend also on the fees, which are deducted from your return, and which are different in each fund.</span></p> <p dir=\"ltr\"><span>You can learn more about stocks, bonds and cash on&nbsp;</span><a href=\"http://www.schwabmoneywise.com/public/moneywise/money_basics/investing/stocks_bonds_cash.html\"><span>Charles Schwab's MoneyWise page</span></a><span>.</span></p> <p dir=\"ltr\"><span>Every round is independent: the fund&rsquo;s performance in every round is completely unrelated to their performance in the previous years.</span></p> <p dir=\"ltr\"><span style=\"color: #ff0000;\">WARNING: Do not press the back button in your web browser or attempt to restart the study after pressing the Continue button below. Pressing the back button or restarting the study will invalidate all of your answers and you will not be eligible for your Amazon Mechanical Turk reward. Be sure you read the instructions above before beginning the study.</span></p> <p><span>&nbsp;</span></p>"}
